/* Localized versions of Info.plist keys */

CFBundleName = "iHook";
CFBundleShortVersionString = "iHook version 1.1.1";
CFBundleGetInfoString = "iHook version 1.1.1, Copyright 2007 University of Michigan.";
NSHumanReadableCopyright = "Copyright 2007 University of Michigan.";
